{
  "title": "Selamat datang di Stand X RPL 1",
  "description": "Rasakan pengalaman kuliner khas Arab dengan cita rasa yang istimewa.",
  "dishes": [
    {
      "id": "nasi-kebuli",
      "name": "Nasi Kebuli",
      "description": "Nasi Kebuli adalah hidangan khas Arab yang terkenal dengan aroma rempah-rempah yang menggugah selera. Nasi yang dimasak dengan campuran bumbu seperti jintan, kapulaga, cengkeh, dan kayu manis, memberikan rasa yang kaya dan dalam. Biasanya, nasi kebuli disajikan dengan daging kambing atau ayam yang empuk, disertai dengan pelengkap seperti kacang almond dan raisin yang menambah kelezatan.",
      "image": "https://d12man5gwydfvl.cloudfront.net/wp-content/uploads/2017/08/shutterstock_1587534286-1-e1628738910941.jpg",
      "price": "Rp 10.000",
      "star": 4
    },
    {
      "id": "samosa",
      "name": "Samosa",
      "description": "Samosa adalah camilan khas Arab yang sangat populer di seluruh dunia. Dengan kulit luar yang renyah dan isi yang gurih, samosa bisa diisi dengan berbagai bahan, seperti daging sapi, ayam, atau bahkan sayuran berbumbu. Paduan rasa rempah yang kuat dan sensasi garing di luar, serta kelembutan di dalamnya, menjadikan samosa pilihan yang sempurna untuk camilan atau hidangan pembuka.",
      "image": "https://img-global.cpcdn.com/recipes/ef019de3fa091517/680x964cq70/samosa-ayam-sayurchicken-veg-samosa-foto-resep-utama.webp",
      "price": "Rp 5.000",
      "star": 5
    },
    {
      "id": "susu-kurma",
      "name": "Susu Kurma",
      "description": "Susu kurma adalah minuman khas yang menyegarkan dan kaya gizi, sangat populer di dunia Arab, terutama saat bulan Ramadan. Minuman ini terbuat dari campuran susu segar dan kurma yang diproses hingga menghasilkan cita rasa manis alami yang lembut. Kurma, yang terkenal dengan kandungan nutrisinya yang tinggi, memberikan energi cepat dan meningkatkan daya tahan tubuh, sementara susu memberikan kelembutan dan keharmonisan rasa.",
      "image": "https://awsimages.detik.net.id/community/media/visual/2023/04/01/susu-kurma_169.jpeg?w=700&q=90",
      "price": "Rp 5.000",
      "star": 5
    }
  ],
  "closed_text": "Terima kasih telah mengunjungi Stand X RPL 1! Kami berharap informasi seputar makanan Arab yang kami sajikan dapat menambah wawasan Anda tentang kekayaan kuliner dunia. Jangan ragu untuk terus menjelajahi berbagai hidangan khas Arab yang penuh rasa dan tradisi. Semoga perjalanan kuliner Anda semakin menyenangkan dan membuka kesempatan untuk mencicipi cita rasa yang unik. Sampai jumpa di artikel berikutnya, dan selamat menikmati setiap sajian yang kami rekomendasikan!"
}
